import React from "react";

export default function PolicyPage() {
  return (
    <div style={{ height: '100dvh', overflow: 'auto', padding: '0 15px' }}>
      <h1>1 ພາກສະເໜີ</h1>
      ບໍລິສັດ ລາຍລາວແລັບ ໄອຊີທີ ຊູລູເຊິນ ຈຳ ກັດ (“ ບໍລິສັດ” ຫລື“ ຂອງບໍລິສັດ”) ແມ່ນມີຄວາມ ສຳຄັນຫຼາຍໃນການຮັບປະກັນຄວາມເປັນສ່ວນຕົວ
      ເພື່ອປະຕິບັດພັນທະຂອງບໍລິສັດໃນການເຄົາລົບແລະປົກປ້ອງຄວາມເປັນສ່ວນຕົວຂອງບໍລິສັດ, ບໍລິສັດຈະແຈ້ງໃຫ້ຜູ້ໃຊ້ງານຮູ້ກ່ຽວກັບຂໍ້ມູນສ່ວນຕົວທີ່ຈະຖືກເກັບກຳ.ແລະຂໍຄວາມຄວາມຍິນຍອມຈາກຜູ້ຂໍໃຊ້ບໍລິການ ຕາມທີ່ເຫັນວ່າສົມຄວນເພື່ອເກັບຮວບຮວມ
      ບໍລິສັດຈະກຳນົດຈຸດປະສົງໃນການເກັບກຳແລະປະມວນຜົນຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ງານ.
      ບໍລິສັດເກັບກຳຂໍ້ມູນທີ່ຈຳເປັນເທົ່ານັ້ນເພື່ອປະຕິບັດຈຸດປະສົງຂອງການນຳໃຊ້.
      ບໍລິສັດຈະໃຊ້ຫລືເປີດເຜີຍຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ ເພື່ອຈຸດປະສົງທີ່ມັນຖືກເກັບກຳໄວ້ເທົ່ານັ້ນ. ຍົກເວັ້ນດ້ວຍການຍິນຍອມຈາກຜູ້ຂໍໃຊ້ງານບໍລິການ ຕາມຄວາມຕ້ອງການຫລືໄດ້ຮັບອະນຸຍາດຈາກກົດໝາຍ, ແລະບໍລິສັດຈະຮັກສາຂໍ້ມູນຂອງຜູ້ໃຊ້ງານເທົ່ານັ້ນທີ່ຈຳ ເປັນສຳລັບຈຸດປະສົງເຫຼົ່ານັ້ນ.
      ບໍລິສັດຈະດຳເນີນການໃຫ້ແນ່ໃຈວ່າ ຂໍ້ມູນສ່ວນຕົວຂອງຜູູ້ໃຊ້ ແມ່ນຖືກຕ້ອງ, ຄົບຖ້ວນແລະຍູ່ໃນປັດຈຸບັນ.
      ບໍລິສັດຈະຈັດໃຫ້ມີເຕັກນິກແລະມາດຕະຖານການອົງກອນທີ່ເໝາະ ສົມເພື່ອປົກປ້ອງຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ ຢ່າງຖືກຕ້ອງ.
      ບໍລິສັດຈະພັດທະນານະໂຍບາຍແລະແນວທາງປະຕິບັດຕ່າງໆ ຂອງບໍລິສັດເພື່ອໃຫ້ການຈັດການ ຂໍ້ມູນຂອງຜູ້ ໃຊ້ບໍລິການມີຄວາມໂປ່ງໃສຕາມທີ່ຈະດປັນໄປໄດ້
      ຜູ້ໃຊ້ງານຈະມີສິດເຂົ້າເຖິງຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ເອງ ແລະສາມາດແກ້ໄຂຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ໄດ້ເພື່ອໃຫ້ ສອດຄ່ອງກັບຄວາມ ເໝາະ ສົມແລະສິດທິຂອງຜູ້ໃຊ້ຕາມກົດໝາຍ.
      ບໍລິສັດຈະຮັບຜິດຊອບຕໍ່ຜູ້ຂໍໃຊ້ບໍລິການໂດຍບໍລິສັດຍິນດີຮັບຟັງເອົາຄວາມຄິດເຫັນຂອງຜູ້ໃຊ້ງານກ່ຽວກັບການປະຕິບັດ. ອີງຕາມຫລັກການເຫລົ່ານີ້ ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວນີ້ ແລະກົດໝາຍຄຸ້ມຄອງ
      <h1>2. ຂອບເຂດນະໂຍບາຍປົກປ້ອງຄວາມເປັນສ່ວນຕົວ</h1>
      <h2>2.1. ເປົ້າໝາຍຂອງນະໂຍບາຍກ່ຽວກັບຄວາມເປັນສ່ວນຕົວ</h2>
      ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວນີ້ອະທິບາຍວິທີການບໍລິສັດຄຸ້ມຄອງແລະປົກປ້ອງຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ບໍ​ລິ​ການ ແລະສິດທິທາງເລືອກຕ່າງໆ ກ່ຽວກັບຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ບໍລິການນະໂຍບາຍກ່ຽວກັບຄວາມເປັນສ່ວນຕົວ ນີ້ແມ່ນບັງຄັບໃຊ້ຂໍ້ມູນບຸກຄົນທີ່ບໍລິສັດເກັບກຳຮວບຮວມໄດ້ຈາກຜູ້ຂໍບໍລິການ ໃຊ້ບໍລິການລະບົບການຈັດການຮ້ານຄ້າ ທີ່ເຊື່ອມຕໍ່ກັບການຂົນສົ່ງ .
      <h1>3. ປະ​ເພດ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ທີ່​ບໍ​ລິ​ສັດ​ເກັບ​ລວບ​ລວມ</h1>
      <h2>3.1. ຂໍ້​ມູນ​​​ສ່ວນ​ຕົວທີ່​ຈຳ​ເປັນ​ທີ່​ບໍ​ລິ​ສັດ​ເກັບ​ໄວ້</h2>
      ຊື່
      ວັນ​ເດືອນ​ປີ​ເກີດ
      ເພດ
      ທີ່​ຢູ່ອີ​ເມວ
      ທີ່​ຢູ່​ຕາມ​ບັດ​ປະ​ຊາ​ຊົນ ຫຼື ພາ​ສ​ປອດ
      ທີ່​ຢູ່​ສຳ​ລັບ​ການ​ເອີ້ນ​ເກັບ​ເງິນ
      ທີ່​ຢູ່​ສຳ​ລັບ​ການ​ຈັດ​ສົ່ງ
      ລາຍ​ລະ​ອຽ​ດ​ບັນ​ຊີ​ທະ​ນາ​ຄານ ແລະ ຂໍ້​ມູນການ​ຊຳ​ລະ​ເງິນ
      ເບີ​ໂທ​ລະ​ສັບ​ຕິດ​ຕໍ່
      ໝາຍ​ເລກ​ບັດ​ປະ​ຊາ​ຊົນ ຫຼື ໝາຍ​ເລກ​ພາ​ສ​ປອດ
      ຂໍ້​ມູນ​ອື່ນ ທີ່​ກ່ຽວ​ຂ້ອງ​ກັບ​ຜູ້​​ຂໍ​ໃຊ້ບໍ​ລິ​ການ ລົງ​ທະ​ບຽນ​ເຂົ້າ​ໃຊ້​ບໍ​ລິ​ການ ຫຼື ເວັບ​ໄຊ​ຂອງ​ເຮົາ ລວມ​ເຖິງ​ຂໍ້​ມູນ​ທີ່​ກ່ຽວ​ຂ້ອງ​ກັບ​ວິ​ທີ​ການ​ໃຊ້​ບໍ​ລິ​ການ ຫຼື ເວັບ​ໄຊ ຂອງ​ຜູ້​ໃຊ້​ບໍ​ລິ​ການ
      ປະ​ຊາ​ຊົນ​ທົ່ວ​ໄປ ແລະ ກຸ່ມ​ຄົນ​ທີ່​ເຊື່ອມ​ຕໍ່ ຫຼື ອາດ​ເຊື່ອມ​ຕໍ່​ກັບ​ແຟດ​ຟອມ​ຂອງ​ບໍ​ບ​ລິ​ສັດ ແລະ ລັກ​ສະ​ນະ​ທີ່​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ຕິດ​ຕໍ່​ສື່​ສານ​ກັບ​ບຸກ​ຄົນ​ເຫຼົ່າ​ນັ້​ນ
      ຂໍ້​ມູນ​ທີ່​ກ່ຽວ​ກັບ​ອຸ​ປະ​ກອນ​ທີ່​ທ່ານ​ຕິດ​ຕັ້ງ​ແອ​ພ​ພ​ຣິ​ເຄ​ເຊິນ​ຂອງ​ບໍ​ລິ​ສັດ ຫຼື ໃຊ້​ອຸ​ປະ​ກອນ​ເພື່ອ​ເຂົ້າ​ເຖິງ​ການ​ບໍ​ລິ​ການ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ຫຼື ເວັບ​ໄຊ
      ລາຍ​ລະ​ອຽດ​ບັນ​ຊີ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ກັບ​ເວັບ​ໄຊ ຫຼື ແອ​ພ​ພິ​ເຄ​ເຊິນ ຂອງ​ບຸກ​ຄົນ​ພາຍນອກ​ທີ່​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ໄດ້​ເຊື່ອມ​ຕໍ່​ບັນ​ຊີ​ຜູ້​ໃຊ້​ຂອງ​ຜ​ູ້​ຂໍ​ບໍ​ລິ​ການ​ກັບ​ບໍ​ລິ​ສັດ​ຜ່ານ​ທາງ​ເວັບ​ໄຊ
      ຂໍ້​ມູນ​ສ່ວນ​ບຸກ​ຄົນ​ອື່ນ​ໃດ​ທີ່​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ອາດ​ໃຫ້​ແກ່​ບໍ​ລິ​ສັດ​ຜ່ານ​ທາງ​ເວັບ​ໄຊ ກ່ຽວ​ກັບ ບັນ​ຊີ​ຜູ້​ໃຊ້​ຂອງ​ຜູ້​ຂໍ​ບໍ​ລິ​ການ ເມື່ອ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ສ້າງ​ບັນ​ຊີ “ ບັນ​ຊີ​ຜູ້​ໃຊ້” ບໍ​ລິ​ສັດ​ຈະ​ຂໍ​ໃຫ້ ຜູ້​ທີ່​ຂໍ​ໃຊ້​ບໍ​ລິ​ການລະ​ບຸ​ຊື່, ໝາຍ​ເລກ​ໂທ​ລະ​ສັບ ແລະ ອີ​ເມວ (Email Adress) ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ຂໍ້​ມູນ​ນີ້​ເປັນ​ຂໍ້​ມູນ​ທີ່​ຈຳ​ເປັນ ເນື່ອງ​ຈາກ​ບໍ​ລິ​ສັດ​ອາດ​ມີ​ການ​ຕິດ​ຕໍ່ ໂດຍ​ບໍ່​ໃຫ້​ມີ​ການ​ໃຊ້​ບໍ​ລິ​ການ ໂດຍ​ບໍ່​ໄດ້​ຮັບ​ອະ​ນຸ​ຍາດ ຫຼື ໃຊ້​ໃນ​ລັກ​ສະ​ນະ​ສໍ້​ໂກງ ໃນ​ທາງ​ທຸ​ຈະ​ລິດ
      <h2>3.2. ຂໍ້​ມູນ​ອຸ​ປະ​ກອນ ແລະ​ບັນ​ທຶກ​ການ​ເຂົ້າ​ເຖິງ​ເມື່ອ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ຂອງ​ບໍ​ລິ​ສັດ</h2>
      ເມື່ອ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ຂອງ​ບໍ​ລິ​ສັດ ບໍ​ລິ​ສັດ​ອາດ​ຈຳ​ເປັນ​ຕ້ອງ​ເກັບ​ຮັກ​ສາ​ຂໍ້​ມູນ​ສະ​ແດງ​ຕົວ​ຕົນ​ທາງ​ເອ​ເລັກ​ໂຕ​ນິກ ຫຼື ບັນ​ທຶກ​ຂໍ້​ມູນ​ທີ່​ໄດ້​ມາ​ໂດຍ​ອັດ​ຕະ​ໂນ​ມັດ ຈາກ​ອຸ​ປະ​ກອນ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ບາງ​ລາຍ​ການ​ເຊັ່ນ: ປະ​ເພດ​ອຸ​ປະ​ກອນ, ລະ​ບົບ​ປະ​ຕິ​ບັດ​ການ, ເລກ​ທີ່​ຢູ່​ໄອ​ພີ (IP), ຂໍ້​ມູນບ​ຣາວ​ເຊີ (Browser), ລວມ​ເຖິງ​ປະ​ເພດ ແລະ ການ​ຕັ້ງ​ຄ່າ​ພາ​ສາ, ຕົວ​ລະ​ບຸ​ເຄື່ອງ, ຂໍ້​ມູນ​ຄຸກ​ກີ້ (Cookie) ຕົວ​ລະ​ບຸ​ໂຄ​ສະ​ນາ
      ໃນ​ບາງ​ກໍ​ລະ​ນີ​ທ່ານ​ອາດ​ປະ​ສົງ​ທີ່​ຈະ​ຕິດ​ຕໍ່​ກັບ​ບໍ​ລິ​ສັດ​ເພື່ອ​ຂໍ​ຮັບ​ການ​ບໍ​ລິ​ການ​ຊ່ວຍ​ເຫຼືອ​ລູກ​ຄ້າ​ຈາກ​ບໍ​ລິ​ສັດ ຫາກ​ທ່ານ​ຕິດ​ຕໍ່​ບໍ​ລິ​ສັດ​ຜ່ານ​ແບບ​ຟອມ​ຕິດ​ຕໍ່​ຂອງ​ບໍ​ລິ​ສັດ ຫຼື ໂດຍ​ວິ​ທີ​ການ​ອື່ນ​ບໍ​ລິ​ສັດ​ອາດ​ຂໍ​ຮັບ ແລະ ເກັບ​ຮັກ​ສາ​ຂໍ້​ມູນ​ໃດໆ ທີ່​ທ່ານ​ລະ​ບຸ​ໄວ້​ເຊິ່ງ​ລວມ​ເຖິງ​ຊື່​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ແລະ ຂໍ້​ມູນ​ການ​ຕິດ​ຕໍ່​ຕ່າງໆ​ເຊັ່ນ: ທີ່​ຢູ່​ອີ​ເມວ, ໝາຍ​ເລກ​ໂທ​ລະ​ສັບ, ຕະຫຼອດ​ເຖິງ​ຂໍ້​ມູນ​ທີ່​ກ່ຽວ​ກັບ​ອຸ​ປະ​ກອນ​ເຄື່ອນ​ທີ່​ຂອງ​ທ່ານ ຫຼື ຄອມ​ພິວ​ເຕີ​ສ່ວນ​ຕົວ ບໍ​ລິ​ສັດ​ຈະ​ໃຊ້​ຂໍ້​ມູນ​ນີ້​ໃນ​ການ​ແກ້​ໄຂ ແລະ ກວດ​ສອບ​ບັນ​ຫາ​ທີ່​ທ່ານ​ສົ່ງ​ມາ​ຍັງ​ບໍ​ລິ​ສັດ ເພື່ອ​ໃຫ້​ການ​ຊ່ວຍ​ເຫຼືອ​ແກ່​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ແລະ ປັບ​ປຸງ​ບໍ​ລິ​ການ​ຊ່ວຍ​ເຫຼືອ​ລູກ​ຄ້າ​ຂອງ​ບໍ​ລິ​ສັດ​ຕໍ່​ໄປ ບໍ​ລິ​ສັດ ອາດ​ປະ​ມວນ​ຜົນ​ຂໍ້​ມູນ​ນີ້​ທີ່​ກ່ຽວ​ກັບ​ຄວາມ​ຊ່ວຍ​ເຫຼືອ​ທີ່​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ຮ້ອງ​ຂໍ​ມາ​ຈັດ​ການ​ບັນ​ຊີ​ຜູ້​ໃຊ້ ແລະ ເກັບ​ຮັກ​ສາ​ຂໍ້​ມູນ​ນີ້​ໄວ້​ຕາມ​ບົດ​ບັນ​ຍັດ ນະ​ໂຍ​ບາຍ​ຄຸ້ມ​ຄອງ​ຄວາມ​ເປັນ​ສ່ວນ​ຕົວ​ນີ້
      <h2>3.3. ການ​ຊຳ​ລະ​ເງິ​ນ</h2>
      ຫາກ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ເລືອກ​ຊື້ ຫຼື ໃຊ້​ບໍ​ລິ​ການ​ເພີ່ມ​ເຕີມ​ທີ່​ຄິດ​ຄ່າ​ບໍ​ລິ​ການ ແລະ ຊຳ​ລະ​ຄ່າ​ບໍ​ລິ​ການ​ເພີ່ມ​ເຕີມ​ດັ່ງ​ກ່າວ​ໂດຍ​ວິ​ທີ​ອື່ນ ບໍ​ລິ​ສັດ​ອາດ​ໃຫ້​ຜູ້​ໃຫ້​ບໍ​ລິ​ການ​ບຸກ​ຄົນ​ພາຍນອກ​ເກັບ ແລະ ປະ​ມວນ​ຜົນ​ຂໍ້​ມູນ​ບັດ​ເຄ​ດິ​ດ ຂອງ​ຜູ້​ຂໍ​ໃຫ້​ບໍ​ລິ​ການ ເພື່ອ​ບໍ​ລິ​ສັດ​ຈະ​ໃຊ້​ຂໍ້​ມູນ​ເພື່ອ​ປະ​ມວນ​ຜົນ​ການ​ຊື້ ຫຼື ໃຊ້​ບໍ​ລິ​ການ​ທີ່​ມີ​ຄ່າ​ບໍ​ລິ​ການ​ເທົ່າ​ນັ້ນ.
      ຂໍ້​ມູນ​ຕ່າງໆ ທີ່​ກ່​າວ​ມາ​ຂ້າງ​ເທິງ​ນີ້ ບໍ​ລິ​ສັດ​ຈະ​ບໍ່​ນຳ​ໃຊ້​ລາຍ​ລະ​ອຽດ ຫຼື ດຳ​ເນີນ​ການ​ອື່ນ​ໃດ​ກັບ​ເນື້ອ​ໃນ​ສ່ວນ​ຕົວ​ທີ່​ທ່ານ​ແລກ​ປ່ຽນ​ກັບ​ຜູ້​ໃຊ້​ລາຍ​ອື່ນໆ ໂດຍ​ບໍ່​ໄດ້​ຮັບ​ການ​ຍິນຍອມ​ຈາກ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ
      <h2>3.4. ການເກັບ​ຂໍ້​ມູນຈາກ​ບຸກ​ຄົນ​ພາຍນອກ</h2>
      ເຮົາເກັບຂໍ້ມູນທີ່ທ່ານໃຫ້ກັບແພດຟອມຂອງເຮົາ ເຊັ່ນຂໍ້ມູນທີ່ທ່ານແບ່ງປັນໃຫ້ກັບເຮົາໂດຍກົງເມື່ອທ່ານສ້າງບັນຊີ ສ້າງໂພສຜ່ານ AppZap, ລີວິວຮ້ານອາຫານ, ສື່ສານກັບເຮົາຜ່ານແພຕຟອມບຸກຄົນທີສາມ ຕິດຕໍ່ສູນຊ່ວຍເຫຼືອຜູ້ໃຊ້ງານ ຫຼື ສື່ສານກັບເຮົາຜ່ານທາງອື່ນ ຊະນິດຂອງຂໍ້ມູນທີເຮົາເກັບປະກອບດ້ວຍ ຊື່ ຊື່ທີ່ສະແດງ ຊື່ຜູ້ໃຊ້ ປະຫວັດການເຮັດທຸລະກຳ ທີ່ຢູ່ອີເມວ ເບີໂທລະສັບ ວັນເກີດ ເພດ ຂໍ້ມູນທຸລະກິດ ຮູບໂປໄຟລ໌ ຮູບໂພສ ຄວາມຄິດເຫັນ ວິດີໂອ ໄຟລ໌ສຽງ ແລະ ຊີລີ ອື່ນທີ່ທ່ານເຜີຍແພ່ ແລະຂໍ້ມູນອື່ນໆ ທີ່ທ່ານເລືອກທີ່ຈະໃຫ້ກັບເຮົາ

      ຂໍ້​ມູນກ່ຽວ​ກັບ​ການ​ໃຊ້​ບໍ​ລິ​ການ​ທີ່​ຈັດ​ການ​ດຳ​ເນີນ​ການ​ໂດຍ​ບຸກ​ຄົນ​ພາຍນອກ
      ເພື່ອ​ເປັນ​ການ​ຈັດ​ການ​ບໍ​ລິ​ການ​ທີ່​ສາ​ມາດ​ໃຫ້​ປະ​ໂຫຍດ​ສູງ​ສຸດ​ແກ່​ຜູ້​​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ບໍ​ລິ​ສັດ​ອາດ​ໄດ້​ຮັບ​ຂໍ້​ມູນ​ສ່ວນ​​ບຸກ​ຄົນ​ພາຍນອກ​ຈາກ​ການ​ທີ່​ໄດ້​ຮັບ​ຂໍ້​ມູນ​ດັ່ງ​ກ່າວ ອ​າດ​ມີ​ກໍ​ລະ​ນີ​ທີ່​ໄດ້​ຮັບ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ມາ​ຈາກ​ຄູ່​ຄ້າ​ທີ່​​ໃຫ້​ບໍ​ລິ​ການສະ​ເພາະ​ບາງ​ຢ່າງ ລວມ​ເຖິງ​ກໍ​ລິ​ນີ​ທີ່​ໄດ້​ຮັບ​ຂໍ້​ມູນ​ສ່ວນ​ບຸກ​ຄົນ​ທີ່​ໃຫ້​ບໍ​ລິ​ການ​ຕ່າງໆ ທີ່​ເຊື່ອມ​ໂຍງ​ກັບ​ບັນ​ຊີ​ທາງ​ການ ຈາກ​ການ​ບໍ​ລິ​ການ​ອື່ນໆ ຫາກ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ໃດໆ ທີ່​ເຊື່ອມ​ໂຍງ​ກັບບຸກ​ຄົນ​ພາຍນອກ ບໍ​ລິ​ສັດ​ອາດ​ອອກ​ລະ​ຫັດ​ພາຍ​ໃນ​ໂດຍ​ອັດ​ຕະ​ໂນ​ມັດ​ເພື່ອ​ໃຊ້​ເຊື່ອມ​ຕໍ່​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ທ່ານ​ກັບ​ບໍ​ລິ​ການ​ດັ່ງ​ກ່າວ ແລະ ແຊ​ສ​ສິ່ງ​ດຽວ​ກັນ​ນີ້​ກັບ​ບຸກ​ຄົນ​ພາຍນອກນັ້ນ.
      <h2>3.5. ບໍ​ລິ​ສັດ​ນຳ​ຂໍ້​ມູນ​ຂອງ​ຜູ້​ໃຊ້​ບໍ​ລິ​ການ​ໄປ​ໃຊ້​ແບບ​ໃດ</h2>
      ເພື່ອ​ພິ​ຈາ​ລະ​ນາ ແລະ ດຳ​ເນີນ​ການ​ຍື່ນ​ເລື່ອງ​ທຸ​ລະ​ກຳ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ກັບ​ບໍ​ລິ​ສັດ ຫຼື ທຸ​ລະ​ກຳ ການ​ຕິດ​ຕໍ່​ສື່​ສານ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ກັບ​ບຸກ​ຄົນ​ພາຍນອກ​ຜ່ານ​ການ​ບໍ​ລິ​ການ
      ເພື່ອ​ຈັດ​ການ​ດຳ​ເນີນ​ການ ບໍ​ລິ​ຫານ ແລະ ຈັດ​ຫາ​ບໍ​ລິ​ການ​ແກ່​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ຮ່ວມ​ເຖິງ​ການ​ຊ່ວຍ​ອຳ​ນວຍ​ຄວາມ​ສະ​ດວກ​ໃນ​ການ​ຈັດ​ກຽມ​ການ​ບໍ​ລິ​ການ​ຂອງ​ບໍ​ລິ​ສັດ ລວມ​ເຖິງ​ແຕ່​ການ​ບໍ​ຈຳ​ກັດ​ພຽງ​ການ​ຈົດ​ຈຳ​ຄວາມ​ຕ້ອງ​ການ​ຂອງ​ຜູ້​ໃຊ້​ບໍ​ລິ​ການ
      ເພື່ອ​ຕອບ​ຮັບ​ດຳ​ເນີນ​ການ​ຈັດ​ການ ຫຼ​ື ​ດຳ​ເນີນ​ທຸ​ລະ​ກຳ​ໃຫ້​ສຳ​ເລັດ​ສົມ​ບູນ ແລະ ເຮັດ​ຕາມ​ຄຳ​ຮ້ອງ​ຂໍ​ກ່ຽວ​ກັບ​ຜະ​ລິດ​ຕະ​ພັນ ແລະ ການ​ບໍ​ລິ​ການ​ຂອງ​ຜູ້​ໃຫ້​ບໍ​ລິ​ການ ແລະ ແຈ້ງ​ໃຫ້​ຜູ້​ໃຊ້​ບ​ໍ​ລິ​ການ​ຮູ້​ກ່ຽວ​ກັບ​ບັນ​ຫາ​ດ້ານ​ການ​ບໍ​ລິ​ການ ແລະ ການ​ດຳ​ເນີນ​ການ​ກ່ຽວ​ກັບ​ບັນ​ຊີ​ທີ່​ມີ​ຄວາມ​ຜິດ​ປົກ​ກະ​ຕິ
      ເພື່ອ​ປົກ​ປ້ອງ​ຄວາມ​ປອດ​ໄພ ແລະ ສິດ​, ຊັບ​ສິນ​ສ່ວນ​ຕົວ ຫຼື ຄວາມ​ປອກ​ໄພ​ຂອງ​ບຸກ​ຄົນ​ອື່ນ
      ເພື່ອ​ລະ​ບຸ​ຕົວ​ຕົນ ​ແລະ ກວດ​ສອບ​ຄວາມ​ຖືກ​ຕ້ອງ
      ເພື່ອ​ໃຫ້​ສາ​ມາດກວດ​ສອບ ແລະ ເຮັດ​ສ​ຳຫຼວດ​ແບບ​ອື່ນໆ ເພື່ອກວດ​ຂະ​ໜາດ ແລະ ອົງ​ປະ​ກອບ​ຂອງ​ກຸ່ມ​ເປົ້າ​ໝາຍ​ຂອງ​ບໍ​ລິ​ສັດ ແລະ ທຳ​ຄວາມ​ເຂົ້າ​ໃຈ​ກ່ຽວ​ກັບ​ປະ​ສົບ​ການ​ທີ່​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ໄດ້​ຮັບ​ຈາ​ກ​ການ​ບໍ​ລິ​ການ​ຂອງ AppZap - Lao Self Ordering
      ເພື່ອ​ປະ​ຕິ​ບັດ​ຕາມ​ຂັ້ນ​ຕອນ​ການກວດ​ສອບ​ປະ​ຫວັດ​ຄວາມ​ເປັນ​ມາ​ທາງ​ທຸ​ລະ​ກິດ ຫຼື ກິດ​ຈະ​ກຳ​ການ​ຄັດ​ກອງ​ອື່ນ​ໃດ ( ບໍ່​ຈຳ​ກັດ​ພຽງ ການກວດ​ສອບ​ປະ​ຫວັດ​ຄວາມ​ເປັນ​ມາ) ຊື່ງ​ເປັນ​ໄປ​ຕາມ​ຂໍ້​ຜູ​ກ​ພັນ​ທາງ​ກົດ​ໝາຍ ຫຼື ຕາມ​ຂໍ້​ບັງ​ຄັບ ຂະ​ບວນ​ການ​ຈັດ​ການ​ຄວາມ​ສ່ຽງ​ຂອງ​ເຮົາ​ຊື່ງ​ກົດ​ໝາຍ​ໄດ້​ກຳ​ນົດ​ໄວ້ ແລະ ບໍ​ລິ​ສັດ​ໄດ້​ນຳ​ມາ​ໃຊ້
      ເພື່ອກວດ​ສອບ​ການ​ບໍ​ລິ​ການ​ຂອງ​ບໍ​ລິ​ສັດ ຫຼື ທຸ​ລະ​ກິດ​ຂອງ AppZap - Lao Self Ordering
      <h2>3.6. ການເປີດເຜີຍຂໍ້ມູນ</h2>
      ເຮົາເປີດເຜີຍຂໍ້ມູນສ່ວນໂຕໃນສະຖານະການຕໍ່ໄປນີ້
      <li>ເຮົາເປີດເຜີຍຂໍ້ມູນສ່ວນບຸກຄົນກັບຜູ້ໃຊ້ງານ AppZap ຄົນອື່ນໆ ດັ່ງນີ້ ຫາກທ່ານໃຊ້ງ່ານ AppZap ໃນການເຜີຍແຜ່ເນື້ອຫາ ສະແດງຄວາມຄິດເຫັນ ຫຼື ສົ່ງຂໍ້ຄວາມສ່ວນບຸກຄົນ ຂໍ້ມູນບາງປະເພດກ່ຽວກັບທ່ານຈະແນມເຫັນໄດ້ໂດຍຄົນອື່ນເຊັ່ນ: ຊື່, ຮູບ, ປະຫວັດ, ແລະຂໍ້ມູນອື່ນໆທີ່ທ່ານໃຫ້ກັບເຮົາ ແລະຂໍ້ມູນກ່ຽວກັບກິດຈະກຳ ຢູ່ໃນ AppZap ຂອງທ່ານ( ລີວິວ, ສະແດງຄວາມຄິດເຫັນ, ກົດຖືກໃຈ ແລະອື່ນໆ)</li>
      <li>ເຮົາເປີດເຜີຍຂໍ້ມູນສ່ວນບຸກຄົນຫາກເຮົາເຊື່ອວ່າການເປີດເຜີຍດັງກາວເປັນໄປຕາມກະບວນການທາງກົດໝາຍ ປະກອບໄປດ້ວຍ ການຮ້ອງຂໍທາງກົດໝາຍໂດຍໜ່ວຍງານລັດເພື່ອຄວາມໝັ້ນຄົງແລະຄວາມຕ້ອງການຂອງຜູ້ໃຊ້ກົດໝາຍ ຫາກເຮົາຈຳເປັນຕ້ອງເປີດເຜີຍຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໃນກະບວນການທາງກົດໝາຍ ເຮົາຈະແຈ້ງໃຫ້ທ່ານຮັບຮູ້ ຍົກເວັນເຮົາຖືກບັງຄັບດ້ວຍກົດໝາຍຫຼືເຊື່ອວ່າການກະທຳດັງກ່າວຈະສົ່ງຜົນໃຫ້ຜູ້ອື່ນເປັນອັນຕະລາຍຫຼືເປັນການກະທຳຜິດຕາມກົດໝາຍ ເຮົາຈະຄັດຄານຄຳຂໍທາງກົດໝາຍສຳຫຼັບຂໍ້ມູນກຽວກັບຜູ້ໃຊ້ງານຂອງ AppZap ທີເຮົາເຊື່ອວ່າບໍ່ເໝາະສົມ</li>

      <h2>3.7. ບໍ​ລິ​ສັດ​ຈະ​ປົກ​ປ້ອງ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ແນວ​ໃດ?</h2>
      ບໍ​ລິ​ການ ແລະ ການ​ເກັບ​ຮັກ​ສາ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ເປັນ​ຄວາມ​ລັບ ມາດ​ຕະ​ຖານ​ຄວາມ​ປອດ​ໄພ​ ທາງ​ເທັກ​ນິກ ແລະ ທາງ​ອົງ​ກອນ​ທີ່​ເໝາະ​ສົມ ລວມ​ເຖິງ​ມາດ​ຕະ​ການ​ປ້ອງ​ກັນ​ມາດ​ຕະ​ຖານ​ອຸດ​ສາ​ຫະ​ກຳ​ດ້ານ​ນີ້ ເພື່ອ​ປ້ອງ​ກັນ​ການ​ເຂົ້າ​ເຖິງ ຫຼື ເປີ​ດ​ເຜີຍ​ໂດຍ​ບໍ່​ໄດ້​ຮັບ​ອະ​ນຸ​ຍາດ ການ​ໃຊ້​ງານ​ໃນ​ທາງ​ບໍ່​ຖືກ​ຕ້ອງ ການ​ປ່ຽນ​ແປງ​ແກ້​ໄຂ ຫຼື ການ​ທຳ​ລາຍ​ຂໍ້​ມູນ​ມູນ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ເນື່ອງ​ຈາກ​ບໍ່​ມີ​ວິ​ທີ​ການ​ສົ່ງ​ຂໍ້​ມູນ​ທາງ ​ເອ​ເລັກ​ໂຕ​ນິກໃດ ຫຼື ວິ​ທີ​ການ​ຈັດ​ເກັບ​ຂໍ້​ມູນ​ໃດ​ທີ່​ສົມ​ບູນ ຫຼື ບໍ່​ສາ​ມາດ​ເຈາະ​ຜ່ານ​ໄດ້ ບໍ​ລິ​ສັດ​ຈື່ງ​ບໍ​່​ສາ​ມາດ​ຮັບ​ປະ​ກັນ​ໄດ້​ວ່າ​ຂໍ້​ມູນ​ສ່ວນ​ບຸກ​ຄົນ ຫຼື ຈັດ​ເກັບ​ເຂົ້າ​ລະ​ບົບ​ຂອງ​ບໍ​ລິ​ສັດ​ເພື່ອ​ຊ່ວຍ​ຄຸ້ມ​ຄອງ ​ສິດ​ທິ​ຄວາມ​ເປັນ​ສ່ວນ​ຕົວ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ແລະ ເກັບ​ຮັກ​ສາ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ
      <h2>3.8. ບໍ​ລິ​ສັດ​ຈະ​ເກັບ​ຂໍ​້​ມູນ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ໄວ້​ດົນ​ເທົ່າ​ໃດ?</h2>
      ບໍ​ລິ​ສັດ​ອາດ​ຈະ​ເກັບ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ໄວ້​. ເຖິງວ່າ​ພາຍຫຼັງ​ຍຸດ​ໃຊ້​ບໍ​ລິ​ການ​ແລ້ວ ຫາກ​ມີ​ຄວາມ​ຈຳ​ເປັນ​ຕາມ​ສົມ​ຄວນ​ທີ່​ຕ້ອງ​ເກັບ​ໄວ້​ດັ່ງ​ນີ້:
      ເພື່ອ​ປະ​ຕິ​ບັດ​ຕາມ​ກົດ​ໝາຍ ແລະ ລະ​ບຽບ​ທີ່​ໃຊ້​ບັງ​ຄັບ ຫຼື ໜ້າ​ທີ່​ຕາມ​ກົດ​ໝາຍ
      ເພື່ອ​ໃຫ້​ບໍ​ລິ​ການ​ຊ່ວຍ​ເຫຼືອ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ໄດ້​ຢ່າງ​ຄົບ​ຖ້ວນ​ສົມ​ບູນ
      ເພື່ອ​ລະ​ງັບ​ຂໍ້​ພິ​ພາກ​ສາ​ທີ່​ມີ​ກັບ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ຕະຫຼອດ​ໄລ​ຍະ​ເວ​ລາ​ທີ່​ບັງ​ຄັບ​ໃຊ້​ໄດ້
      ເພື່ອກວດ​ຈັບ ແລະ ປ້ອງ​ກັນ​ບໍ່​ໃຫ້​ມີ​ການ​ໃຊ້​ບໍ​ລິ​ການ​ໂດຍ​ບໍ່​ໄດ້​ຮັບ​ອະ​ນຸ​ຍາດ ຫຼື ໃຊ້​ໃນ​ລັກ​ສະ​ນະ​ສໍ້​ໂກງ
      <h2>3.9. ບໍ​ລິ​ສັດ​ໃຊ້ (Cookies) ຫຼື ເທັກ​ໂນ​ໂລ​ຍີ ອື່ນ​ທີ່​ຄ້າຍ​ຄື​ກັນ ຫຼື ບໍ?</h2>
      ບໍ​ລິ​ສັດ​ໃຊ້​ຄຸກ​ກີ້ ຫຼື ເທັ​ກ​ໂນ​ໂລ​ຍີ ການ​ຈັດ​ເກັບ​ສະ​ເພາະ​ອື່ນ​ທີ່​ມີ​ລັກ​ສະ​ນະ​ຄ້າຍ​ຄື​ກັນ. ຄຸກ​ກີ​້ແມ່ນ​ແຟ້ມ​ຂໍ້​ມູນ​ຍ່ອຍ​ທີ່​ຖືກ​ເກັບ​ຮັກ​ສາ​ໄວ້​ຢູ່​ເທິງ​ຄອ​ມ​ພິວ​ເຕີ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ​ເມືອ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ເຂົ້າ​ເບິ່ງ​ເວັບ​ໄຊ ແຟ້ມ​ຂໍ້​ມູນ​ນີ້​ຈະ​ເກັບ​ຂໍ້​ມູນ​ທີ່​ເວັບ​ໄຊ​ສາ​ມາດ​ໃຊ້​ອ່ານ​ໄດ້​ອ​ີກ​ເມື່ອ​ຜູ້​ຂໍ​ ໃຊ້​ບໍ​ລິ​ການ​ເຂົ້າ​ເບິ່ງເວັບ​ໄຊ​ນັ້ນ​ໃນ​ຄັ້ງ​ຕ​ໍ່​ໄປ ຂໍ້​ມູນ​ຄຸກ​ກີ້​ບາງ​ຂໍ້​ມູນ​ມີ​ຄວາມ​ຈຳ​ເປັນ​ເພາະ​ແບບ​ນີ້​ແລ້ວ​ເວັບ​ໄຊ​ຈະ​ບໍ່​ສາ​ມາດ​ເຮັດ​ວຽກ​ໄດ້​ຢ່າງ​ເໝາະ​ສົມ ສ່ວນ​ຂໍ້​ມູນ​ຄຸກ​ກີ້​ອື່ນໆນັ້ນ ຊ່ວຍອ​ຳ​ນວຍ​ຄວາມ​ສະ​ດວກ​ສະ​ບາຍ​ໃຫ້​ແກ່​ຜູ້​ເຂົ້າ​ເບິ່ງ​ໂດຍ​ການ​ຈື່​ຈຳ​ຊື່​ຜູ້​ໃຊ້ (Username) ໃນ​ທາງ​ທີ່​ປອດ​ໄພ ແລະ ຕາມ​ພາ​ສາ​ທີ່​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລ​ການ​ເລືອກ ໂດຍ​ບໍ​ຈຳ​ເປັນ​ຕ້ອງ​ປ້ອນ​ຂໍ້​ມູນ​ເກົ່າ​ ໃນ​ແຕ່​ລະ​ເທື່ອ​ທີ່​ເຂົ້າ​ເວັບ​ໄຊ ບໍ​ລິ​ສັດ​ໃຊ້​ຄຸກ​ກີ້​ເພື່ອ:
      ຊ່ວຍ​ບໍ​ລິ​ສັດ​ໃນ​ການ​ຮັກ​ສາ​ຂໍ້​ມູນ ເຊ​ຊັນ (Session) ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ເມືອ​ໃຊ້​ບໍ​ລິ​ການ​ ແລະ ຂໍ​ມູນ​ເພີ່ມ​ເຕີມ​ຕ່າງໆ
      ເພີ່ມ​ປະ​ສິດ​ທິ​ພາບ​ໃນ​ການ​ຮັກ​ສາ​ຄວາມ​ປອດ​ໄພ​ຂອງ​ລະ​ບົບ​ບໍ​ລິ​ສັດ
      ເກັບ​ຄ່າ​ຄວາມ​ພຶງ​ພໍ​ໃຈ (Preference) ແລະ ໃຫ້​ບໍ​ລິ​ການ​ທີ່​ກຳ​ນົດ​ຄ່າ​ຕາມ​ຄວາມ​ຕ້ອງ​ການ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້ ​ບໍ​ລິ​ການ
      ຊ່ວຍ​ບໍ​ລິ​ສັດ​ໃນ​ການ​ທຳ​ຄວາມ​ເຂົ້າ​ໃຈ​ວ່າ ປະ​ຊາ​ຊົນ​ໃຊ້​ບໍ​ລິ​ການ​ແບບ​ໃດ ແລະ ເພື່ອ​ການ​ປັບ​ປຸງ​ບໍ​ລິ​ການ​ບໍ​ລິ​ສັດ​ໃຊ້​ຄຸກ​ກີ້​ຂອງ​ບຸກ​ຄົນ​ພາຍນອກ ດັ່ງ​ຕໍ່​ໄປ​ນີ້​ເທິງ​ເວັບ​ໄຊ
      ຕົວ​ຈັດ​ເກັບ​ຂໍ້​ມູນ ກູ​ໂກ (Google Analytics)
      <h1>4. ທາງ​ເລືອກ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ</h1>
      ສິດ​ທິຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ມີ​ຄວາມ​ເປັນ​ໄປ​ໄດ້​ທີ່​ບໍ​ລິ​ສັດ ອາດ​ຈະ​ໄດ້​ຮັບ​ຂໍ່​ມູນ​ສ່ວນ​ບຸກ​ຄົນ​ທີ່​ກ່ຽວ​ກັບ​ບຸກ​ຄົນ​ທີ່ ​ບໍ່​ແມ່ນ​ຜູ້​ໃຊ້​ບໍ​ລິ​ການ​ໃນ​ປະ​ຈຸ​ບັນ ຕ້ອງ​ຮັບ​ຮູ້​ວ່າ ບໍ່​ວ່າ​ຈະ​ເປັນ​ຜູ້​ໃຊ້​ບໍ​ລິ​ການ ຫຼື ບໍ ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ສາ​ມາດ​ເລືອກ ແລະ ມີ​ສິດ​ຕ່າງໆ ຕາມ​ຫົວ​ຂໍ້​ນີ້​ຫາກ​ບໍ​ລິ​ສັດ​ເກັບ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ
      <h2>4.1. ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ຈະ​ຄວບ​ຄຸມ​ຂໍ້​ມູນ​ຂອງ​ຕົນ​ເອງ​ໄດ້​ແນວ​ໃດ?</h2>
      ບໍ​ລິ​ສັດ​ຈະ​ຕອບ​ກັບ​ຄຳ​ຂໍ​ຂອງ​ຜູ້​ໃຊ້​ບໍ​ລິ​ການ​ພາຍ​ໃນ​ໄລ​ຍະ​ເວ​ລາ​​ຕາມທີ່​ສົມ​ຄວນ ແລະ ຕາມ​ກົດ​ໝາຍ​ທີ່​ກ່ຽວ​ຂ້ອງ. ຫາກ​ກົດ​ໝາ​ຍ​ທີ່​ບັງ​ຄັບ​ໃຊ້​ອະ​ນຸ​ຍາດ​ໃຫ້​ປະ​ຕິ​ບັດ​ໄດ້ ບໍ​ລິ​ສັດ​ອາດ​ບໍ່​ສາ​ມາດ​ຕອບ​ສະ​ໜອງ​ຕາມ​ຄຳ​ຮ້ອ​ງ​ຂໍ​ຂອ​ງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ໄດ້ ຫາກ​ມີ​ເງື່ອນ​ໄຂ​ດັ່ງ​ຕໍ່​ໄປ​ນີ້:
      ການ​ເປີດ​ເຜີຍ​ມີ​ຄວາມ​ເປັນ​ໄປ​ໄດ້​ວ່າ ອາດ​ຈະ​ເປັນ​ອັນ​ຕະ​ລາຍ​ຕໍ່​ຊີ​ວິດ, ຮ່າງ​ກາຍ, ຊັບ​ສິນ ຫຼື ສິດ​ທິ​ຜົນ​ປະ​ໂຫຍດ​ອື່ນ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ຫຼື ບຸກ​ຄົນ​ອື່ນ ການ​ເປີດ​ເຜີຍ​ມີ​ຄວາມ​ເປັນ​ໄປ​ໄດ້​ວ່າ
      ການ​ເປີດ​ເຜີຍ​ມີ​ຄວາມ​ເປັນ​ໄປ​ໄດ້​ວ່າ ອາດ​ຈະ​ເປັນ​ອັນ​ຕະ​ລາຍ​ຕໍ່​ຊີ​ວິດ, ຮ່າງ​ກາຍ, ຊັບ​ສິນ ຫຼື ສິດ​ທິ​ຜົນ​ປະ​ໂຫຍດ​ອື່ນ​ຂອງ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ ຫຼື ບຸກ​ຄົນ​ອື່ນ
      ການ​ເປີດ​ເຜີຍ​ມີ​ຄວາມ​ເປັນ​ໄປ​ໄດ້​ວ່າ ຈະ​ຂັດ​ຕໍ່​ການ​ດຳ​ເນີນ​ທຸ​ລະ​ກິດ​ຢ່າງ​ຖືກ​ຕ້ອງ​ເໝາະ​ສົມ​​ຂອງ​ບໍ​ລິ​ສັດຢ່າງ​ຮ້າຍ​ແຮງ
      ການ​ເປີດ​ເຜີຍ​ຂັດ​ຕໍ່​ລະ​ບຽບ​ກົດ​ໝາຍ​ອື່ນໆຫາກ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ບໍ​ຢືນ​ຢັນ​ຕົວ​ຕົນ​ຂອງ​ທ່ານ​ເມືອ​ຖືກ​ຮ້ອງ​ຂໍ​ໃຫ້​ມີ​ການ​ເປີດ​ເຜີຍ
      <h2>4.2. ຫາກວ່າ​ຜູ້​ຮອງ​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ປ່ຽນ​ໃຈ​ຈະ​ເຮັດ​ແນວ​ໃດ?</h2>
      ຫາກ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ປ່ຽນ​ໃຈ​ໃນ​ເລື່ອງ​ກ່ຽວ​ກັບ​ຂອບ​ເຂດ​ຂອງ​ຂໍ້​ມູນ​ທີ່​ຕົນ​ເອງ​ມີ​ຈຸດ​ປະ​ສົງ​ເປີດ​ເຜີຍ​ຕໍ່​ໄປ ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ສາ​ມາດ​ປ່ຽນ​ແປງ​ໂດຍ​ການ​ສົ່ງ​ຄຳ​ຂໍ​ທີ່​ເປັນ​ລາຍ​ລັກ​ອັກ​ສອນ​ມາ​ຫາ​ບໍ​ລິ​ສັດ
      <h2>4.3. ຂໍ້​ສອບ​ຖາມ​/ຂໍ້​ສະ​ເໜີ​ແນ?</h2>
      ຫາກ​ຜູ້​ຂໍ​ໃຊ້​ບໍ​ລິ​ການ​ມີ​ຂໍ້​ສອບ​ຖາມ/ຂໍ້​ສະ​ເໜີ​ແນະ ກ່ຽວ​ກັບ​ນະ​ໂຍ​ບາຍ​ຄຸ້ມ​ຄອງ​ຄວາມ​ເປັນ​ສ່ວນ​ຕົວ​ນີ້ ຫຼື ນະ​ໂຍ​ບາຍ ຫຼື ແນວ​ທາງ​ການ​ປະ​ຕິ​ບັດ​ການ​ຄຸ້ມ​ຄອງ​ຄວາມ​ເປັນ​ສ່ວນ​ຕົວ​ອື່ນໆ ຂອງ​ບໍ​ລິ​ສັດ ໂປ​ຣດ​ຕິດ​ຕໍ່​ບໍ​ລິ​ສັດ​ຜ່ານ ​ແບບ​ຟອມ​ຕິດ​ຕໍ່​ຂອງ​ບໍ​ລິ​ສັດ ຫຼື ເຮັດ​ໜັງ​ສື​ມາ​ຫາ​ບໍ​ລິ​ສັດ​ທີ່:
      ບໍ​ລິ​ສັດ ລາຍ​ລາວ​ແລັບ ໄອ​ຊີ​ທີ ໂຊ​ລູ​ເຊິນ
      ບ້ານ ປາກ​ທ້າງ, ເມືອງ​ສີ​ໂຄດ​ຕະ​ບອງ, ນະ​ຄອນ​ຫຼວງວຽງ​ຈັນ, ປະ​ເທດ​ລາວ
      Email: info@lailaolab.com
      <h1>5. ລູກຄ້າສາມາດສ້າງຄອນເທັ້ນໄດ້ດ້ວຍຕົ້ນເອງ (user Generated Content)</h1>
      <h2>5.1 ກ່ອນຈະໃຊ້ງານແອັບຜູ້ໃຊ້ຕ້ອງຍອມຮັບເງື່ອນໄຂຂອງແອັບ</h2>
      ເວັບໄຊທ໌ຫຼືແອັບຯຂອງພວກເຮົາອະນຸຍາດໃຫ້ຜູ້ໃຊ້ສາມາດໂພດແລະແບ່ງປັນເນື້ອຫາຂອງຕົນເອງເຊັ່ນ: ຂໍ້ຄວາມ, ຮູບພາບ, ແລະວິດີໂອ. ໂດຍການນໍາໃຊ້ເວັບໄຊທ໌ຫຼືແອັບຯຂອງພວກເຮົາ, ຜູ້ໃຊ້ຕົກລົງເຫັນດີກັບເງື່ອນໄຂດັ່ງຕໍ່ໄປນີ້:
      <li>ຜູ້ໃຊ້ມີຄວາມຮັບຜິດຊອບແຕ່ພຽງຜູ້ດຽວສໍາລັບເນື້ອຫາທີ່ພວກເຂົາປະກາດແລະແບ່ງປັນ. ພວກເຂົາຕ້ອງຮັບປະກັນວ່າເນື້ອຫາທັງໝົດແມ່ນຖືກຕ້ອງຕາມກົດໝາຍ, ຖືກຕ້ອງ, ແລະບໍ່ລະເມີດກົດໝາຍລິຂະສິດ ຫຼືເຄື່ອງໝາຍການຄ້າໃດໆ.</li>
      <li>ຜູ້​ໃຊ້​ຕ້ອງ​ບໍ່​ໂພ​ສ​ທ໌ ຫຼື​ແບ່ງ​ປັນ​ເນື້ອ​ໃນ​ທີ່​ເປັນ​ການ​ກະ​ທຳ​ຜິດ, ໝິ່ນ​ປະ​ໝາດ, ຫຼື​ສົ່ງ​ເສີມ​ຄຳ​ເວົ້າ​ທີ່​ກຽດ​ຊັງ. ນີ້ຮວມເຖິງເນື້ອຫາທີ່ເປັນການແບ່ງແຍກເຊື້ອຊາດ, ທາງເພດ ຫຼືຈຳແນກໃນທາງໃດກໍຕາມ.</li>
      <li>ຜູ້ໃຊ້ຈະຕ້ອງບໍ່ໂພສ ຫຼືແບ່ງປັນເນື້ອຫາໃດໆທີ່ເປັນສະແປມ ຫຼືສົ່ງເສີມການສໍ້ໂກງ, ການຫຼອກລວງ ຫຼືການເຄື່ອນໄຫວທີ່ຜິດກົດໝາຍ.</li>
      <li>ຜູ້​ໃຊ້​ບໍ່​ຕ້ອງ​ປະກາດ​ຫຼື​ແບ່ງ​ປັນ​ເນື້ອ​ໃນ​ທີ່​ເປັນ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ຜູ້​ອື່ນ.</li>
      <li>ຜູ້ໃຊ້ຈະຕ້ອງບໍ່ໂພສ ຫຼືແບ່ງປັນເນື້ອຫາທີ່ເປັນມາລແວ, ໄວຣັສ ຫຼືຊອບແວທີ່ເປັນອັນຕະລາຍອື່ນໆ.</li>
      <li>ພວກເຮົາສະຫງວນສິດທີ່ຈະລຶບ ຫຼືແກ້ໄຂເນື້ອຫາທີ່ລະເມີດເງື່ອນໄຂເຫຼົ່ານີ້ ຫຼືວ່າພວກເຮົາຖືວ່າມີຄວາມລັງກຽດ ຫຼືບໍ່ເໝາະສົມ.</li>
      <li>ພວກເຮົາຍັງສະຫງວນສິດທີ່ຈະປິດບັນຊີຂອງຜູ້ໃຊ້ໃດໆກໍຕາມທີ່ລະເມີດເງື່ອນໄຂເຫຼົ່ານີ້ຊໍ້າແລ້ວຊໍ້າອີກ.</li>
      ໂດຍການນໍາໃຊ້ Website ຫຼື Application ຂອງພວກເຮົາ, ຜູ້ໃຊ້ຕົກລົງທີ່ຈະປະຕິບັດຕາມຂໍ້ກໍານົດເຫຼົ່ານີ້ແລະເຂົ້າໃຈວ່າຄວາມລົ້ມເຫລວທີ່ຈະເຮັດແນວນັ້ນອາດຈະເຮັດໃຫ້ເນື້ອຫາຂອງພວກເຂົາຖືກລຶບອອກແລະ / ຫຼືປິດບັນຊີຂອງພວກເຂົາ.
      <h2>5.2 ວິທີການລາຍງານເນື້ອຫາທີ່ບໍ່ເໝາະສົມ</h2>
      ເພື່ອລາຍງານເນື້ອຫາທີ່ບໍ່ເຫມາະສົມ
      <li> ທ່ານສາມາດຊອກຫາປຸ່ມ "ລາຍງານ" ໃນ Application, Website ຂອງພວກເຮົາ ຫຼື ລາຍງານຜ່ານຊ່ອງທາງ Email: info@lailaolab.com</li>
      <li> ປຸ່ມລາຍງານນີ້ຈະແຈ້ງເຕືອນທີມງານພັດທະນາ ເພື່ອທົບທວນເນື້ອໃນແລະດໍາເນີນການຕາມທີ່ເຫມາະສົມ.</li>
      <li> ຖ້າ Platform ບໍ່ມີກົນໄກການລາຍງານ, ທ່ານສາມາດຕິດຕໍ່ກັບ Website ຫຼື ທີມງານສະຫນັບສະໜູນລູກຄ້າເພື່ອຮ້ອງຂໍແຈ້ງເນື້ອຫາທີ່ທ່ານຕ້ອງການລາຍງານ.</li>
      <li> ທີມງານຈະກວດສອບວ່າຖ້າເນື້ອຫາຜິດກົດຫມາຍ ຫຼື ລະເມີດກົດຫມາຍໃດກໍ່ຕາມ, ທາງທີມງານຈະດໍາເນີນການຕາມທີ່ເຫມາະສົມ.</li>
    </div>
  );
}
