import React from "react";

export default function PolicyPage() {
  return (
    <div>
      <h2>ກ່ຽວກັບລະບົບ POS</h2>
      <p>
        ເພື່ອໃຫ້ການໃຊ້ງານລະບົບ POS ເປັນໄປຢ່າງມີປະສິດທິພາບແລະມີປະສິດທິຜົນສູງສຸດ
        ຂໍໃຫ້ຜູ້ໃຊ້ປະຕິບັດຕາມນະໂຍບາຍດັ່ງນີ້:
      </p>
      <p>
        1. ຜູ້ໃຊ້ຕ້ອງຈັດການຮັກສາຄວາມປອດໄພຂອງລະບົບ POS
        ໂດຍບໍ່ເປີດເຜີຍລະຫັດຜ່ານຫຼືຂໍ້ມູນລູກຄ້າໃຫ້ກັບບຸກຄົນທີ່ບໍ່ກ່ຽວຂອງກັບທຸລະກິດ
        ຜູ້ໃຊ້ຄວນຈັດການຮັກສາລະບົບ POS ດ້ວຍການໃຊ້ລະຫັດຜ່ານທີ່ແຂງແຮງປອດໄພ
        ແລະປ່ຽນລະຫັດຜ່ານຢ່າງສະໝໍ່າສະເໝີ
        ໂດຍບໍ່ຄວນເກັບລະຫັດຜ່ານໃສ່ເຈ້ຍຫຼືບ່ອນທີເຂົ້າເຖິງງ່າຍ
        ເພື່ອປ້ອງກັນການເຂົ້າໃຊ້ງານລະບົບໂດຍບໍ່ໄດ້ຮັບອະນຸຍາດ
      </p>
      <p>
        2. ຜູ້ໃຊ້ຕ້ອງບັນທຶກການໃຊ້ງານລະບົບ ການເຮັດທຸລະກຳ ແລະ ອື່ນໆ
        ເພື່ອໃຫ້ປະຫວັດບໍ່ສູນຫາຍ ແລະ ປ້ອງກັນການສໍ່ໂກງ 3.
        ຜູ້ໃຊ້ຕ້ອງປະຕິບັດຕາມກົດໝາຍແລະລະບຽບຂອງບ້ານເມືອງກ່ຽວກັບການໃຊ້ງານລະບົບ POS
        ເຊັ່ນ: ການເກັບຄ່າສະເພາະກິດ ການເກັບພາສີ ແລະ
        ການປ້ອງກັນການຟ້ອງຮ້ອງທາງກົດໝາຍ
      </p>
      <p>
        4. ຜູ້ໃຊ້ຕ້ອງສອນພະນັກງານໃຊ້ງານລະບົບ POS ຢ່າງຖືກຕ້ອງແລະເໝາະສົມ
        ພະນັກງານຄວນຮູ້ວິທີໃຊ້ງານລະບົບ POS
        ເພື່ອໃຫ້ບໍລິການລູກຄ້າໄດ້ຢ່າງມີປະສິດທິພາບແລະມີຄຸນນະພາບ
      </p>
      <p>
        ໂດຍມີວັດຖຸປະສົ່ງເພື່ອໃຫ້ການໃຊ້ງານລະບົບ POS
        ເປັນໄປຢ່າງມີປະສິດທິພາບແລະສ້າງຄວາມພຶງພໍໃຈໃໃນການໃຫ້ບໍລິການແກ່ລູກຄ້າຂອງທຸລະກິດຂອງທ່ານ.
      </p>
      !ໝາຍເຫດ ຫາກລູກຄ້າພົບປັນຫາໃນການໃຊ້ງານລະບົບ POS ຢ່າລັງເລທີ່ຈະຕິດຕໍ່ຫາເຮົາ
      ຈະມີທີມງານຄ່ອຍແກ້ໄຂປັນຫາຢ່າງວ່ອງໄວ ໂດຍທີມງານຈະໃຫ້ຄອຍໃຫ້ຄຳແນະນຳ ແລະ
      ຊ່ວຍແກ້ໄຂບັນຫາທີ່ກ່ຽວຂອງກັບການໃຊ້ງານລະບົບ ຢ່າງຖືກຕ້ອງ.
    </div>
  );
}
